{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloo",
  "subtitle": "Attolloo er et nordisk miljø for AI- og tech-selskaper som ønsker å vokse med klarhet, fokus og gjennomføring.\n\nVi hjelper små team å skape stor effekt gjennom tydelige prioriteringer og sterk beslutningskapasitet.",
  "sections": [
    {
      "heading": "Grunnlagt av en leder med erfaring fra høyt trykk og stor kompleksitet",
      "body": "Attolloo er etablert av Nils Johan Brede, direktør i en statlig virksomhet med ansvar for HR og sikkerhet på øverste nivå.\n\nHan har ledet store omstillinger, bygget tverrfaglige organisasjoner og utviklet moderne arbeidsformer i miljøer med høye krav, regulatorisk kompleksitet og sterk endringstakt.\n\nTidligere har han vært administrerende direktør i et cybersikkerhetsselskap og leder i privat rådgivning.\n\nKjernen i arbeidet hans har vært å skape klarhet, kapasitet og gjennomføring i team som må levere raskt og riktig — erfaringen som ligger bak Polaris, 6Sense og Lumina.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Hva er Attolloo?",
      "body": "Attolloo er et nordisk miljø for AI- og tech-selskaper som ønsker å vokse med klarhet, fokus og gjennomføring.\n\nVi er utviklet for team som står i høyt tempo og økende kompleksitet, og som vil skape stor effekt med små organisasjoner.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hva vi gjør",
      "body": "Vi hjelper lederteam å ta tydelige beslutninger, prioritere hardere og skape fremdrift som holder i praksis.\n\nArbeidet vårt handler om retning, kapasitet og gjennomføring — ikke flere prosesser eller større organisasjon tidlig.",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Hvordan vi jobber",
      "body": "Metoden vår bygger på tre kjerneelementer:\n\n* **Polaris** for klare prioriteringer og en 90-dagers plan.\n* **Attolloo 6Sense Framework** for økt fokus og beslutningskvalitet.\n* **Lumina** for utsyn, energi og utholdenhet når veksten krever mer enn tempo.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
