{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "**Founder – Nils Johan Brede**\nMed bakgrunn fra strategisk ledelse, teknologiutvikling, sikkerhet, regulering og organisasjonsdesign har Nils Johan Brede utviklet en unik evne til å skape robusthet og kraft i vekstselskaper. Han kombinerer innsikt i mennesker, kultur, struktur og innovasjon – og bygger virksomheter som evner å levere, lære og vokse i høyt tempo.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Hva er Attolloo og hvorfor",
      "body": "**Hva Attolloo er**\n\nAttolloo er en strategisk plattform for AI- og teknologidrevne selskaper som skal vokse raskt og bærekraftig. Plattformen kombinerer ledelse, kultur, strategi, innovasjon og regulatorisk modenhet i én helhet.\n\nVi hjelper selskaper med å skape:\n\n* retning, prioritering og beslutningskraft\n* kultur som styrker samhandling og energi\n* struktur for innovasjon og produktutvikling\n* modenhet i compliance, risiko og styring\n* ledelse som tåler høyt tempo og store krav\n\nAttolloo er stedet der teknologi møter mennesker – og blir virksomhet.\n\n**Hvorfor AI-selskaper velger Attolloo**\n\nAI- og teknologiselskaper velger Attolloo fordi vi bygger fundamentet rundt produktet og teknologien. Vi gir tydelighet, struktur og kapasitet i en vekstfase som ofte er kaotisk og kompleks.\n\nVi styrker områder som er kritiske når teamene er små og kravene store:\n\n* ledelse i høyt tempo\n* kultur som gir fokus og fremdrift\n* struktur i roller, ansvar og samarbeid\n* innovasjon med retning, ikke bare fart\n* compliance og regulatorisk modenhet\n* organisasjonsdesign som tåler vekst \n\nAttolloo gjør teknologiteam mer robuste – og dermed mer skalerbare.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hvorfor Attolloo? Vårt samfunnsbidrag",
      "body": "🔥 Norge står foran store utfordringer på vei mot 2060.\nI Regjeringens perspektivmelding 2024 pekes det på at vi må øke andelen sysselsatte i alderen 20–64 år fra 80,5 % i 2023 til 83 % innen 2035 – hvis vi skal kunne opprettholde velferdsnivået og håndtere en aldrende befolkning.\n\nMeldingen peker på tre store utfordringer:\n\n- Kamp om arbeidskraften: flere eldre og økte omsorgsoppgaver\n\n- Behov for omstilling: geopolitiske, klima- og naturutfordringer som krever nye løsninger\n\n- Bevaring av små forskjeller: hvordan sikre velferden når flere lever lenger\n\n🌱 Vårt svar\n\nAttolloogroup er vår måte å bidra på.\nVi kombinerer mentoring og rådgivning med arenaer for refleksjon og utvikling, slik at flere mennesker og virksomheter kan blomstre og bidra til fellesskapet.\n\n- Advisory: hjelper gründere og vekstselskaper å vokse smart, skape arbeidsplasser og bygge organisasjoner som varer\n\n- Polaris & Lumina: gir ledere og nøkkelpersoner rom til å hente energi, se nye muligheter og finne kraft til å gjennomføre endring\n\nFellesnevneren er vår tro på at mennesker som får rett støtte, skaper mer – for seg selv, for virksomhetene og for samfunnet.\n\n### Kilder\n<a href=\"https://www.regjeringen.no/no/aktuelt/perspektivmeldingen-2024/id3049220/\" target=\"_blank\">Perspektivmeldingen 2024 – regjeringen.no</a>\n\n<a href=\"https://www.regjeringen.no/contentassets/7400c9d08a5543b8912fbf700f3344fd/no/pdfs/stm202320240031000dddpdfs.pdf\" target=\"_blank\">Meld. St. 31 (2023–2024) – PDF</a>\n\n<a href=\"https://www.stortinget.no/no/Saker-og-publikasjoner/Publikasjoner/Innstillinger/Stortinget/2024-2025/inns-202425-180s/?all=true\" target=\"_blank\">Innst. 180 S (2024–2025) – stortinget.no</a>\n",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "✨ Gjennom Attolloogroup har vi utviklet to unike arenaer for læring, refleksjon og utvikling.\n\nAttolloo Polaris i Sälen og Attolloo Lumina i Italia representerer to ulike – men komplementære – rammer:\n\n- Polaris er stedet for å løfte blikket, finne retningen og lage en plan som gir kraft til handling.\n\n- Lumina er stedet for å tenne gnisten, hente nye impulser og fylle på med energi og inspirasjon.\n\nBegge setter mennesket i sentrum.\nDe gir rom til å stoppe opp, reflektere og bygge samspill – slik at du reiser hjem med klarhet, mot og konkrete grep for å skape varig utvikling.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
