{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "Vi bygger broer mellom mennesker, strategi og teknologi – med natur og kultur som ramme",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "Nils Johan Brede har over 30 års ledererfaring fra både offentlig og privat sektor. Han er i dag direktør for HR, sikkerhet og personvern i en statlig virksomhet, og har tidligere hatt lederroller innen organisasjonsutvikling, strategi og teknologi. Han har bred erfaring fra styrearbeid, mentorvirksomhet og endringsledelse, med særlig fokus på å bygge ned siloer, utvikle kompetanse og skape samhandling på tvers.\n\nErfaringen fra komplekse organisasjoner har vist hvor viktig det er å bygge broer mellom fagområder, bryte ned siloer og skape reell samhandling. Med Attolloogroup ønsker han å bruke denne erfaringen til å utvikle ledere, styrer og team – og samtidig skape unike læringsarenaer både i Norge og internasjonalt.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Vi tror på …",
      "body": "• Samspill – vi vokser når vi spiller hverandre gode.\n• Refleksjon – vi skaper rom for å tenke nytt og annerledes.\n• Mot – vi utfordrer både oss selv og andre til å gå nye veier.\n• Helhet – vi ser mennesker, kultur og teknologi i sammenheng",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Fra idé til fellesskap",
      "body": "Attolloogroup startet med en idé: å skape arenaer hvor ledere kan utvikle seg utenfor tradisjonelle rammer. Med bakgrunn fra både offentlig og privat sektor, kombinert med erfaring fra sikkerhet og HR, ble grunnlaget lagt for å forene ledelse, refleksjon og opplevelser",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "Gjennom Attolloo Polaris i Sälen og Attolloo Lumina i Italia tilbyr vi to ulike, men komplementære arenaer for læring og utvikling. Fellesnevneren er ledelse, refleksjon og inspirasjon i omgivelser som setter mennesker i sentrum",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
