{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "Vi bygger broer mellom mennesker, strategi og teknologi – med natur og kultur som ramme",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "Nils Johan Brede har mer enn 30 års ledererfaring fra både offentlig og privat sektor. I dag er han direktør for HR, sikkerhet og personvern i en statlig virksomhet, og har tidligere hatt sentrale lederroller innen virksomhetsutvikling, teknologi og strategi.\n\nHan har bred erfaring fra styrearbeid, mentorvirksomhet og endringsledelse – med et særskilt engasjement for å bygge ned siloer, utvikle kompetanse og skape samhandling på tvers.\n\nGjennom arbeid i komplekse organisasjoner har han erfart hvor avgjørende det er å bygge broer mellom fagområder og å skape reell samhandling som gir varig effekt.\n\nMed Attolloogroup ønsker han å bruke denne erfaringen til å løfte både selskaper og mennesker – gjennom mentorering, styrearbeid og lederstøtte, samt gjennom nye lærings- og utviklingsarenaer i Norge og internasjonalt.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Vi tror på …",
      "body": "Samspill – vi vokser når vi spiller hverandre gode.\nRefleksjon – vi skaper rom for å tenke nytt og annerledes.\nMot – vi utfordrer oss selv og andre til å gå nye veier.\nHelhet – vi ser mennesker, kultur og teknologi i sammenheng.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Fra idé til fellesskap",
      "body": "Attolloogroup startet med en idé: å skape arenaer hvor ledere kan utvikle seg utenfor tradisjonelle rammer. Med bakgrunn fra både offentlig og privat sektor, kombinert med erfaring fra sikkerhet og HR, ble grunnlaget lagt for å forene ledelse, refleksjon og opplevelser",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "Gjennom Attolloo Polaris i Sälen og Attolloo Lumina i Italia tilbyr vi to ulike – men komplementære – arenaer for læring og utvikling.\nBegge gir ledere og mennesker rom for refleksjon, ny innsikt og inspirasjon, i omgivelser som setter mennesket i sentrum.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
