{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "Vi bygger broer mellom mennesker, strategi og teknologi – med natur og kultur som ramme",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "Nils Johan Brede har mer enn 30 års ledererfaring fra både offentlig og privat sektor. I dag er han direktør for HR, sikkerhet og personvern i en statlig virksomhet, og har tidligere hatt sentrale lederroller innen virksomhetsutvikling, teknologi og strategi.\n\nHan har bred erfaring fra styrearbeid, mentorvirksomhet og endringsledelse – med et særskilt engasjement for å bygge ned siloer, utvikle kompetanse og skape samhandling på tvers.\n\nGjennom arbeid i komplekse organisasjoner har han erfart hvor avgjørende det er å bygge broer mellom fagområder og å skape reell samhandling som gir varig effekt.\n\nMed Attolloogroup ønsker han å bruke denne erfaringen til å løfte både selskaper og mennesker – gjennom mentorering, styrearbeid og lederstøtte, samt gjennom nye lærings- og utviklingsarenaer i Norge og internasjonalt.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Vi tror på …",
      "body": "Samspill – vi vokser når vi spiller hverandre gode.\nRefleksjon – vi skaper rom for å tenke nytt og annerledes.\nMot – vi utfordrer oss selv og andre til å gå nye veier.\nHelhet – vi ser mennesker, kultur og teknologi i sammenheng.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hvorfor Attolloo?",
      "body": "Norge står overfor store utfordringer fram mot 2060.\n\nI Regjeringens perspektivmelding 2024 (Meld. St. 31, 2023–2024) pekes det på behovet for å øke andelen sysselsatte i alderen 20–64 år fra 80,5 % i 2023 til 83 % innen 2035.\n\nMeldingen fremhever tre hovedutfordringer:\n\nKamp om arbeidskraften – flere eldre og økte omsorgsoppgaver\n\nBehov for omstilling – geopolitiske, klima- og naturutfordringer\n\nBevaring av små forskjeller – sikre velferden når flere lever lenger\n\nAttolloogroup responderer på dette behovet gjennom to komplementære tilbud:\n\nAdvisory: Vi hjelper selskaper å vokse smart og skape nye arbeidsplasser\n\nPolaris & Lumina: Vi skaper arenaer for refleksjon, inspirasjon og energi, der ledere og mennesker finner ny balanse\n\nFellesnevneren er å løfte både individer og virksomheter – slik at de kan blomstre og bidra til bærekraftig utvikling og fellesskap.\n\n\nKilder:\n\n\nPerspektivmeldingen 2024 – regjeringen.no\n\nMeld. St. 31 (2023–2024) \n\nInnst. 180 S (2024–2025) – stortinget.no",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "Gjennom Attolloo Polaris i Sälen og Attolloo Lumina i Italia tilbyr vi to ulike – men komplementære – arenaer for læring og utvikling.\nBegge gir ledere og mennesker rom for refleksjon, ny innsikt og inspirasjon, i omgivelser som setter mennesket i sentrum.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
