{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Ledelse, AI & Governance for en ny generasjon startups",
  "subtitle": "Attolloo hjelper AI-startups og scaleups å bygge klarhet, styrke og retning. Vi kombinerer ledelse, kultur, AI governance, risk & trust og strategisk modenhet for selskaper som vil vokse raskere – og mer ansvarlig.",
  "sections": [
    {
      "heading": "Om grunnleggeren",
      "body": "**Founder – Nils Johan Brede**\n\nNils Johan har over 20 års erfaring fra ledelse, strategi, sikkerhet, risikostyring, data governance, teamutvikling og kulturbygging. Han har sett hvordan teknologiteam lykkes når ledelse, kultur, struktur og ansvarlig AI løftes på samme nivå som produkt og teknologi.\n\nHan brenner for å hjelpe startups og scaleups å bygge team som samarbeider bedre, ledergrupper som tar bedre beslutninger og organisasjoner som tåler både tempo og kompleksitet.\n\nAttolloo er utviklet som en plattform for vekstbedrifter som trenger både fart og robusthet.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Hva er Attolloo – og hvem vi hjelper",
      "body": "Attolloo er laget for AI-startups og teknologidrevne vekstbedrifter som:\n\n• utvikler AI-produkter eller datadrevne tjenester\n• skal disrupte et etablert marked\n• trenger sterkere ledelse og bedre samspill\n• må ta riktige beslutninger raskere\n• trenger AI governance og strukturer som matcher investorforventninger\n• ønsker en partner som forstår både teknologi og mennesker\n\nVi hjelper dere å bygge virksomheter som tåler vekst – uten å miste kultur, kvalitet eller retning.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hvorfor Attolloo – ansvarlig disrupsjon",
      "body": "**AI gir fart. Mennesker gir retning. Struktur gir bærekraft.**\n\nStartups lykkes når teknologien er sterk – men teamet, ledelsen og styringskapasiteten er enda sterkere.\n\nAttolloo hjelper dere med:\n\n• ledelsesstyrke og bedre beslutningsprosesser\n• kultur som gir energi, tempo og trygghet\n• struktur, rolleklarhet og gjennomføringsevne\n• AI governance, risk & trust og dataforståelse\n• smartere prioriteringer og robust skalering\n\nVi styrker helheten rundt produktet – så teknologien faktisk får effekt.",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Polaris & Lumina – to arenaer for vekst og gjennombrudd",
      "body": "**Polaris – klarhet og fokus**\nPrioriteringer, retning, roller og 90-dagers planer.\n\n**Lumina – utsyn og idéutvikling**\nPerspektivskifte, kreativitet og energi i Italia.\n\nPerfekt for:\n• AI-startups i vekst\n• team som må ta strategiske valg\n• ledergrupper som trenger klarhet\n• bedrifter som vil tenke større – og smartere",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
