{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "Vi bygger broer mellom mennesker, strategi og teknologi – med natur og kultur som ramme",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "Nils Johan har mer enn 30 års ledererfaring fra både privat og offentlig sektor, med en unik evne til å skape helhet i komplekse virksomheter. Gjennom mentoring og praktisk lederstøtte kombinerer han innsikt i mennesker, kultur og teknologi – og brenner for å bygge bro mellom siloer, utfordre etablerte mønstre og legge grunnlag for utvikling og innovasjon.\n\nGjennom arbeid i store og sammensatte organisasjoner har han erfart hvor avgjørende det er å bygge broer mellom fagområder og å skape reell samhandling som gir varig effekt.\n\nMed Attolloogroup ønsker han å bruke denne erfaringen til å løfte både selskaper og mennesker – gjennom mentoring og lederstøtte, samt gjennom nye lærings- og utviklingsarenaer i Norge og internasjonalt.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Vi tror på …",
      "body": "Samspill – vi blir sterke når vi spiller hverandre gode, deler erfaringer og bygger hverandre opp.\n\nRefleksjon – vi skaper rom for å stoppe opp, tenke nytt og se muligheter som ellers ville gått tapt.\n\nMot – vi tør å utfordre oss selv og andre, bryte mønstre og gå veier som ikke er tråkket opp fra før.\n\nHelhet – vi ser mennesker, kultur og teknologi i sammenheng – og vet at varig utvikling oppstår når alle brikkene settes sammen.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hvorfor Attolloo? Vår samfunnsbidrag",
      "body": "Norge står overfor store utfordringer fram mot 2060.  \n\nI Regjeringens perspektivmelding 2024 (Meld. St. 31, 2023–2024)(https://www.regjeringen.no/no/aktuelt/perspektivmeldingen-2024/id3049220/) pekes det på behovet for å øke andelen sysselsatte i alderen 20–64 år fra 80,5 % i 2023 til 83 % innen 2035.  \n\nMeldingen fremhever tre hovedutfordringer:  \n- Kamp om arbeidskraften – flere eldre og økte omsorgsoppgaver  \n- Behov for omstilling – geopolitiske, klima- og naturutfordringer  \n- Bevaring av små forskjeller – sikre velferden når flere lever lenger  \n\nAttolloogroup responderer på dette behovet gjennom to komplementære tilbud:  \n- Advisory: Vi hjelper selskaper å vokse smart og skape nye arbeidsplasser  \n- Polaris & Lumina: Vi skaper arenaer for refleksjon, inspirasjon og energi, der ledere og mennesker finner ny balanse  \n\nFellesnevneren er å løfte både individer og virksomheter – slik at de kan blomstre og bidra til bærekraftig utvikling og fellesskap.  \n\n### Kilder\n- [Perspektivmeldingen 2024 – regjeringen.no](https://www.regjeringen.no/no/aktuelt/perspektivmeldingen-2024/id3049220/)  \n- [Meld. St. 31 (2023–2024) – PDF](https://www.regjeringen.no/contentassets/7400c9d08a5543b8912fbf700f3344fd/no/pdfs/stm202320240031000dddpdfs.pdf)  \n- [Innst. 180 S (2024–2025) – stortinget.no](https://www.stortinget.no/no/Saker-og-publikasjoner/Publikasjoner/Innstillinger/Stortinget/2024-2025/inns-202425-180s/?all=true)  \n",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "Gjennom Attolloogroup har vi utviklet idéen om egne arenaer for læring og utvikling.\n\nAttolloo Polaris i Sälen og Attolloo Lumina i Italia representerer to ulike, men komplementære rammer – inspirert av naturen i nord og kulturen i sør. Felles for dem er at de setter mennesket i sentrum og gir rom for refleksjon, energi og ny inspirasjon.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
