{
  "hero_image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg",
  "title": "Om Attolloogroup",
  "subtitle": "Vi bygger broer mellom mennesker, strategi og teknologi – med natur og kultur som ramme",
  "sections": [
    {
      "heading": "Om gründeren",
      "body": "Nils Johan har mer enn 30 års ledererfaring fra både privat og offentlig sektor – og har selv vært gründer.\nHan har en unik evne til å se helheten i komplekse virksomheter og til å koble mennesker, kultur og teknologi på en måte som skaper utvikling og innovasjon.\n\nGjennom mentoring og praktisk lederstøtte hjelper han selskaper og nøkkelpersoner å finne retning, skape samspill og bygge organisasjoner som holder over tid.\nHan brenner for å utfordre etablerte mønstre, rive ned siloer og bygge broer mellom fagområder – fordi han vet at det er der de virkelig store mulighetene ligger.\n\nMed Attolloogroup ønsker han å bruke denne erfaringen til å løfte både selskaper og mennesker.\nGjennom Attolloo Advisory tilbyr han mentoring og strategisk sparring for gründere og ledere.\nGjennom Polaris og Lumina skaper han unike lærings- og utviklingsarenaer i Norge og internasjonalt – der mennesker kan løfte blikket, hente energi og reise hjem med en plan de tror på.",
      "image": "/images/uploads/img_20240413_122438_hdr.jpg"
    },
    {
      "heading": "Vi tror på …",
      "body": "💛 Samspill – vi blir sterke når vi spiller hverandre gode, deler erfaringer og bygger hverandre opp.\n\nRefleksjon – vi skaper rom for å stoppe opp, løfte blikket og oppdage muligheter vi ellers ville gått glipp av.\n\nMot – vi våger å utfordre oss selv og andre, bryte mønstre og velge nye veier – også når de krever mer av oss.\n\nHelhet – vi ser mennesker, kultur og teknologi i sammenheng, og vet at varig utvikling skjer når alle brikkene faller på plass.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Hvorfor Attolloo? Vårt samfunnsbidrag",
      "body": "Norge står overfor store utfordringer fram mot 2060.  \n\nI Regjeringens perspektivmelding 2024 (Meld. St. 31, 2023–2024) pekes det på behovet for å øke andelen sysselsatte i alderen 20–64 år fra 80,5 % i 2023 til 83 % innen 2035.  \n\nMeldingen fremhever tre hovedutfordringer:  \n- Kamp om arbeidskraften – flere eldre og økte omsorgsoppgaver  \n- Behov for omstilling – geopolitiske, klima- og naturutfordringer  \n- Bevaring av små forskjeller – sikre velferden når flere lever lenger  \n\nAttolloogroup responderer på dette behovet gjennom to komplementære tilbud: \n \n- Advisory: Vi hjelper selskaper å vokse smart og skape nye arbeidsplasser  \n- Polaris & Lumina: Vi skaper arenaer for refleksjon, inspirasjon og energi, der ledere og mennesker finner ny balanse  \n\nFellesnevneren er å løfte både individer og virksomheter – slik at de kan blomstre og bidra til bærekraftig utvikling og fellesskap.  \n\n### Kilder\n<a href=\"https://www.regjeringen.no/no/aktuelt/perspektivmeldingen-2024/id3049220/\" target=\"_blank\">Perspektivmeldingen 2024 – regjeringen.no</a>\n\n<a href=\"https://www.regjeringen.no/contentassets/7400c9d08a5543b8912fbf700f3344fd/no/pdfs/stm202320240031000dddpdfs.pdf\" target=\"_blank\">Meld. St. 31 (2023–2024) – PDF</a>\n\n<a href=\"https://www.stortinget.no/no/Saker-og-publikasjoner/Publikasjoner/Innstillinger/Stortinget/2024-2025/inns-202425-180s/?all=true\" target=\"_blank\">Innst. 180 S (2024–2025) – stortinget.no</a>\n",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    },
    {
      "heading": "Attolloo Polaris  & Lumina – to arenaer, én idé",
      "body": "✨ Gjennom Attolloogroup har vi utviklet to unike arenaer for læring, refleksjon og utvikling.\n\nAttolloo Polaris i Sälen og Attolloo Lumina i Italia representerer to ulike – men komplementære – rammer:\n\n- Polaris er stedet for å løfte blikket, finne retningen og lage en plan som gir kraft til handling.\n\n- Lumina er stedet for å tenne gnisten, hente nye impulser og fylle på med energi og inspirasjon.\n\nBegge setter mennesket i sentrum.\nDe gir rom til å stoppe opp, reflektere og bygge samspill – slik at du reiser hjem med klarhet, mot og konkrete grep for å skape varig utvikling.",
      "image": "/images/uploads/home-hero.jpeg"
    }
  ]
}
