{
  "title": "Attolloo Group: Plattformen for AI-drevne oppstartsselskaper",
  "subtitle": "Vi bygger robuste selskaper – og menneskene som driver dem fremover.\nEn strategisk plattform for teknologibedrifter som vil vokse raskere, tryggere og mer helhetlig.",
  "hero_image": "/images/uploads/01987a17-64dc-4d5a-bed5-ff1aecc6bdfa~1.jpg",
  "cards": [
    {
      "heading": "Mentor & Board",
      "body": "Strategisk sparring for toppledere og styrer."
    },
    {
      "heading": "Transformasjon & Endring",
      "body": "Fra silo til samspill. Prosessledelse og læring i samme løp."
    },
    {
      "heading": "Foredrag & Inspirasjon",
      "body": "Energigivende talks og workshops."
    }
  ],
  "sections": [
    {
      "heading": "Ledelse & Kultur: Vi setter menneskene i sentrum – fordi teknologi, produkt og skalering krever ledere og team som fungerer.",
      "body": "I dagens teknologidrevne virksomheter er samspill, kultur og ledelse minst like viktig som plattformen og produktet. Attolloo hjelper selskaper med å utvikle ledere og team som skaper retning, trygghet og fremdrift. Vi jobber med kapasitet, samhandling og kultur som tåler tempo – slik at både mennesker og virksomhet kan vokse.",
      "image": "/images/uploads/a9069838-a295-45dc-8f0c-731d23c88646.png"
    },
    {
      "heading": "Strategi • Vekst • Innovasjon: Fra idé til gjennomføring – for teknologiselskaper som vil utnytte nye muligheter. Tekst:",
      "body": "Når AI, data og digitale plattformer endrer spillereglene, trenger virksomheter tydelige prioriteringer og strategiske valg. Attolloo støtter gründere, produsenteiere og ledere med rådgivning, sparring og metodikk for vekst og innovasjon. Vi hjelper deg å identifisere muligheter, utvikle retning og omsette beslutninger til konkrete grep – raskt og målrettet.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Arenaer for Klarhet & Fremdrift: Rom for innsikt, energi og gjennombrudd – i Stöten og Italia",
      "body": "Attolloos arenaer gir ledere og team mulighet til å løfte blikket, tenke større og hente impulser som ikke oppstår i hverdagen. Polaris i Stöten gir ro, utsyn og strategisk klarhet. Lumina i Italia gir varme, perspektiver og kreativ energi. Sammen skaper de rom for refleksjon, innovasjon og gjennomførbare planer som styrker retning og kultur.",
      "image": "/images/uploads/photo-1429962714451-bb934ecdc4ec.avif"
    }
  ]
}
