{
  "title": "Skaler smartere — ikke større",
  "subtitle": "Attolloo hjelper AI- og tech-selskaper å øke omsetning og impact *uten* å skalere antall ansatte — gjennom klare prioriteringer (Polaris), menneskelig beslutningskapasitet (Attolloo 6Sense) og utholdenhet i vekst (Lumina).",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Hvorfor Attolloo",
      "body": "De fleste AI- og tech-selskaper vokser raskere i kompleksitet enn i kapasitet.\n\nUtfordringen er sjelden teknologi — men valg, fokus og utholdenhet.\n\nAttolloo hjelper små team å skape stor effekt gjennom klare prioriteringer, høy beslutningskvalitet og menneskelig bærekraft i vekst.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Hvem vi hjelper",
      "body": "Attolloo er for AI- og tech-selskaper som:\n\n• vokser raskt med få ansatte\n\n• trenger harde prioriteringer og retning\n\n• ønsker å skalere uten å øke kostnader\n\n• står i høyt trykk og mange valg\n\n• vil bygge kapasitet som varer — ikke bare tempo\n\nVi kombinerer strategi, menneskelig kapasitet og gjennomføringskraft — uten konsulentstøy.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Tre byggesteiner",
      "body": "**Polaris**\n\n* 90-dagers klarhet og tre harde valg — for selskaper som må prioritere riktig nå.\n\n**Attolloo 6Sense Framework**\n\n* Multisensorisk beslutningsdesign som øker fokus, tilstedeværelse og gjennomføring under press.\n\n**Lumina**\n\n* Skjermet arena i naturen som styrker kapasitet, utholdenhet og eierskap når veksten krever mer av menneskene.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Skaler smartere — ikke større",
      "body": "AI gjør det mulig å øke omsetning uten å øke antall ansatte.\n\nLikevel knekker mange team lenge før produktet gjør det.\n\nFremtidens selskaper vinner ikke ved å bli flere —\n\nmen ved å ta bedre valg og bære mer kapasitet med færre mennesker.\n\nAttolloo gjør det mulig.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Klar for neste steg",
      "body": "Vil du teste Polaris eller utforske hvordan Attolloo kan styrke fokus, gjennomføring og kapasitet i vekst?\n\nVi starter med en kort samtale — helt uforpliktende.\n",
      "image": "/images/uploads/about-hero.jpeg"
    }
  ]
}
