{
  "title": "Attolloo Group: Plattformen for AI-drevne oppstartsselskaper",
  "subtitle": "Vi bygger robuste selskaper – og menneskene som driver dem fremover.\nEn strategisk plattform for teknologibedrifter som vil vokse raskere, tryggere og mer helhetlig.",
  "hero_image": "/images/uploads/01987a17-64dc-4d5a-bed5-ff1aecc6bdfa~1.jpg",
  "cards": [
    {
      "heading": "Mentor & Board",
      "body": "Strategisk sparring for toppledere og styrer."
    },
    {
      "heading": "Transformasjon & Endring",
      "body": "Fra silo til samspill. Prosessledelse og læring i samme løp."
    },
    {
      "heading": "Foredrag & Inspirasjon",
      "body": "Energigivende talks og workshops."
    }
  ],
  "sections": [
    {
      "heading": "Mennesker i sentrum",
      "body": "🌱 Hos Attolloo tror vi ikke bare på samspill – vi skaper arenaene der det skjer.\nVi vet at lederskap blomstrer når mennesker får rom til å reflektere, utfordres og inspireres – sammen.\n\nVår virksomhet står på to komplementære bein:\n\n- Mentor & Advisory – personlig sparring og rådgivning for gründere og ledere som vil bygge smart og vokse med kraft.\n\n- Polaris & Lumina – læringsarenaer i nord og sør som gir klarhet, energi og nye impulser – og hjelper mennesker tilbake til balanse, handlekraft og ny blomstring.\n\nFellesnevneren er enkel: Mennesker først.\nNår mennesker får vokse og samspille godt, skapes verdier som varer.",
      "image": "/images/uploads/a9069838-a295-45dc-8f0c-731d23c88646.png"
    },
    {
      "heading": "Mentoring, styrearbeid og lederutvikling",
      "body": "Jeg hjelper gründere og vekstbedrifter å ta de modige stegene som kreves for å gå fra idé til profesjonalisering, kommersialisering – og bærekraftig vekst.\n\nSom tidligere gründer og toppleder i både privat og offentlig sektor, vet jeg hvor skoen trykker – og hva som må til for å lykkes.\nJeg bidrar med det mange vekstselskaper mangler internt:\n\n- Helhetlig lederskap: tydelig retning, klare prioriteringer og beslutninger som står seg\n\n- Kommersiell styrekraft: forståelse av hvordan marked, teknologi og økonomi må spille sammen\n\n- Kultur- og organisasjonsbygging: strukturer og samspill som gir fart – og varer over tid\n\nDet er kombinasjonen av strategi, menneskelig innsikt og operativ erfaring som gjør min rolle unik – og som hjelper deg å se mulighetene og gripe dem.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Et annerledes rom for refleksjon og vekst",
      "body": "✨ Jeg vet at ekte utvikling skjer når vi tør å stoppe opp og løfte blikket.\nDerfor skaper Attolloo ikke tradisjonelle møterom – men unike arenaer der du kan trekke pusten, se helheten og finne retningen videre.\n\nHos oss handler det om å kombinere:\n\n- Energi: opplevelser som gir deg påfyll og mot til å handle\n- Perspektiv: rom for å tenke nytt og se sammenhenger du ikke så før\n- Kraft: konkrete grep som gir varig vekst og innovativ styrke\n\nDette er stedet der idéene får plass til å blomstre – og der mennesker reiser hjem med ny klarhet, ny energi og en plan de tror på.",
      "image": "/images/uploads/photo-1429962714451-bb934ecdc4ec.avif"
    }
  ]
}
