{
  "title": "Leadership, AI & Governance for ambitious startups",
  "subtitle": "Attolloo hjelper startups og scaleups å disrupte smartere – med AI som motor, mennesker som kompass og struktur som fundament. Vi kombinerer strategisk ledelse, kultur, governance og ansvarlig bruk av AI for å bygge vekstteam som tåler tempo, press og kompleksitet.",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Attolloo – mer enn bare rådgivning",
      "body": "Attolloo er et nordisk rådgivningsmiljø for teknologiselskaper som vil bygge noe som varer. Vi jobber med gründere, lederteam og nøkkelpersoner som står midt i produktutvikling, kapitalrunder, AI-utfordringer og skaleringspress.\n\nMange vekstbedrifter lykkes med teknologi – men sliter med mennesker, fokus, ledelse og struktur i samme tempo. Der kommer Attolloo inn.\n\nVi hjelper dere å ta bedre beslutninger, samarbeide bedre og bygge en organisasjon som faktisk tåler vekst.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Hva vi hjelper startups og scaleups med",
      "body": "Attolloo er spesielt rettet mot AI- og teknologidrevne selskaper som:\n\n• vil disrupte et marked med nye produkter eller tjenester\n\n• skal bruke AI i kjerneprosesser, produkt eller beslutningsstøtte\n\n• vokser raskt og kjenner på økende kompleksitet\n\n• trenger sterkere ledelse, retning og bedre samspill i teamet\n\n• må levere mer profesjonelt på struktur, ansvar og governance\n\nVi kombinerer ledelses- og organisasjonskompetanse med forståelse for teknologi, risiko og ansvarlig AI. Det gjør oss til en sparringspartner som både forstår produktet, investorene og menneskene.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Tre hovedspor – én helhetlig tilnærming",
      "body": "Tjenestene våre er bygget for å henge sammen og forsterke hverandre.\n\n**Attolloo Leadership & Culture**  \nLedelse og kultur som tåler tempo, press og vekst. Vi styrker lederteam, samarbeid, psykologisk trygghet og beslutningskraft.\n\n**Attolloo Growth & Innovation**  \nStrategisk utvikling for AI-drevne produkter, tjenester og team. Vi hjelper dere å se muligheter, løse problemer og prioritere riktig.\n\n**Attolloo Structure & Scale**  \nStruktur og governance som både teamet og investorene deres trenger. Vi bygger tydelige roller, ansvar, risiko- og sikkerhetsforståelse – uten å kvele farten.\n\nSammen gir dette en helhet: fart + fokus + ansvarlighet.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Polaris & Lumina – arenaer for gjennombrudd",
      "body": "I tillegg til rådgivning og sparring utvikler Attolloo egne arenaer for ledere og team:\n\n**Attolloo Polaris – Klarhet, fokus og beslutninger**  \nEn arena i fjellet hvor vi jobber med prioriteringer, retning, roller og 90-dagers planer. Perfekt før kapitalinnhenting, pivot eller større strategiske valg.\n\n**Attolloo Lumina – Utsyn, ideer og energi**  \nEn arena i Italia som gir inspirasjon, kreativitet og nye perspektiver på produkt, marked og team. Ideell når dere trenger å løfte blikket og tenke større.\n\nBegge arenaer er laget for gründere og team som må både tenke raskt og riktig – i en tid der AI og teknologi endrer alt rundt dem.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    }
  ]
}
