{
  "title": "Attolloo Group – løfter mennesker og selskaper til ny blomstring",
  "subtitle": "Grunnlagt av Nils Johan Brede. \nJeg brenner for å koble mennesker, teknologi og innovasjonskraft – for å løfte mennesker og selskaper til ny blomstring.",
  "hero_image": "/images/uploads/01987a17-64dc-4d5a-bed5-ff1aecc6bdfa~1.jpg",
  "cards": [
    {
      "heading": "Mentor & Board",
      "body": "Strategisk sparring for toppledere og styrer."
    },
    {
      "heading": "Transformasjon & Endring",
      "body": "Fra silo til samspill. Prosessledelse og læring i samme løp."
    },
    {
      "heading": "Foredrag & Inspirasjon",
      "body": "Energigivende talks og workshops."
    }
  ],
  "sections": [
    {
      "heading": "Mennesker i sentrum",
      "body": "Vi tror på lederskap som blomstrer gjennom samspill.\nAttolloogroup bygger på to komplementære bein:\n\nMentor & Advisory – støtte til selskaper som skal vokse smart, med erfaring fra både privat og offentlig sektor.\n\nPolaris & Lumina – læringsarenaer i nord og sør som hjelper mennesker tilbake til kraft, balanse og ny blomstring.\n\nFellesnevneren er mennesker i sentrum – og troen på at samspill skaper varig verdi.",
      "image": "/images/uploads/a9069838-a295-45dc-8f0c-731d23c88646.png"
    },
    {
      "heading": "Mentoring, styrearbeid og lederutvikling",
      "body": "Jeg bidrar der mange vekstselskaper trenger det mest: å gå fra idé og første fase – til profesjonalisering, kommersialisering og smart vekst.\n\nMed erfaring fra toppledelse i både offentlig og privat sektor bringer jeg inn det gründere ofte mangler: helhetlig lederskap, styrekraft og evnen til å bygge kultur og organisasjon som holder over tid.\n\n\nDet er denne kombinasjonen av strategi, menneskelig innsikt og operativ erfaring som gjør min rolle unik",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Et annerledes rom for refleksjon og vekst",
      "body": "Jeg vet at ekte utvikling skjer når vi tør å stoppe opp og se helheten.\nDerfor handler Attolloo ikke om tradisjonelle møterom – men om å skape opplevelser som gir ny retning, styrke og varig vekst.",
      "image": "/images/uploads/photo-1429962714451-bb934ecdc4ec.avif"
    }
  ]
}
