{
  "title": "Leadership, AI & Governance for ambitious startups",
  "subtitle": "Attolloo hjelper startups og scaleups å disrupte smartere – med AI som motor, mennesker som kompass og struktur som fundament. Vi kombinerer strategisk ledelse, kultur, AI governance, risk & trust og ansvarlig teknologi for å bygge team som tåler tempo, press og kompleksitet.",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Attolloo – mer enn rådgivning",
      "body": "Attolloo er et nordisk rådgivningsmiljø for teknologiselskaper som vil bygge noe som varer. Vi jobber med gründere og teknologiteam som står midt i produktutvikling, AI-skalering, kapitalrunder og krevende prioriteringer.\n\nMange startups lykkes med teknologi – men sliter med ledelse, samarbeid, fokus og struktur i samme tempo. Der kommer Attolloo inn.\n\nVi hjelper dere å ta bedre beslutninger, samarbeide mer effektivt og bygge en organisasjon som faktisk tåler vekst.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Hva vi hjelper AI-startups og scaleups med",
      "body": "Attolloo er spesielt rettet mot teknologiselskaper som:\n\n• utvikler AI-drevne produkter og tjenester\n• vil disrupte et etablert marked\n• vokser raskt og kjenner at kompleksiteten øker\n• trenger sterkere ledelse, kultur og psykologisk trygghet\n• ønsker bedre retning og beslutningskraft\n• må levere mer profesjonelt på struktur, AI governance og risk & trust\n\nVi kombinerer ledelse, kultur og skalering med teknologiforståelse og ansvarlig AI. Det gjør oss til en sparringspartner som både forstår produktet, investorene og menneskene.",
      "image": "/images/uploads/about-hero.jpeg"
    },
    {
      "heading": "Tre hovedspor – én helhetlig tilnærming",
      "body": "**Attolloo Leadership & Culture**\nLedelse og kultur som tåler tempo, ansvar og vekst.\n\n**Attolloo Growth & Innovation**\nStrategiske valg, mulighetsutforsking og smartere produktbeslutninger.\n\n**Attolloo Structure & Scale**\nStruktur, rolleklarhet, AI governance og risk & trust som gjør vekst mulig.\n\nSammen gir dette en helhet: fart + fokus + ansvarlighet.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Polaris & Lumina – arenaer for gjennombrudd",
      "body": "**Polaris – klarhet og beslutninger**\nEt rom i fjellet for harde prioriteringer, strategiske veivalg og 90-dagers planer.\n\n**Lumina – utsyn og idéutvikling**\nItalia-arena for kreativitet, perspektivskifte og ny energi for produkt og team.\n\nBegge arenaer er laget for gründere og team som må tenke både raskt og riktig i en tid der AI endrer alt.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Ventures we collaborate with",
      "body": "Attolloo samarbeider med utvalgte teknologiselskaper i skjæringspunktet mellom produkt, AI og skalering. Vi bidrar som en uavhengig sparringspartner innen klarhet, modenhet, struktur og ledelsesmessig rigg.\n\nIntroduksjoner skjer kun når det er riktig timing, riktig match og riktig modenhet.\n\nMålet er kvalitet og verdi – ikke volum.",
      "image": "/images/uploads/about-hero.jpeg"
    }
  ]
}
