{
  "title": "Attolloo Lumina – Utsyn, ideer og ny energi",
  "subtitle": "Lumina er Attolloos internasjonale arena for gründere og vekstteam som trenger nye perspektiver, kreativitet og strategisk nytenkning. Italia gir rammen – dere tar med ambisjonene.",
  "hero_image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg",
  "sections": [
    {
      "heading": "Hva er Lumina?",
      "body": "Lumina er en arena for ledere, gründere og nøkkelpersoner som trenger å løfte blikket og tenke nytt om produkt, marked, team og selskap.\n\nHer kombineres faglige prosesser med lys, kultur, mat og omgivelser som gjør det enklere å se nye muligheter. Målet er ikke å «reise bort» – men å komme hjem med ideer, innsikt og konkrete grep.\n\nLumina gir:\n\n• ny energi og kreativitet  \n• andre perspektiver på beslutninger og muligheter  \n• rom til å tenke større enn hverdagen tillater  \n• felles opplevelser som styrker team og relasjoner",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Hvem Lumina er for",
      "body": "Lumina er utviklet for:\n\n• AI-startups og vekstselskaper som vil tenke større om produkt og posisjon  \n• founder-team som trenger et felles, større bilde av hvor selskapet er på vei  \n• ledergrupper som vil kombinere strategi, kultur og innovasjon  \n• team som trenger ny energi, inspirasjon og bedre samspill\n\nDet passer spesielt godt når:\n\n• dere står foran neste vekstfase  \n• dere vurderer nye markeder eller partnerskap  \n• produktet har «satt seg», men dere vil videre  \n• dere trenger å komme ut av hverdagens mønster for å se nye løsninger",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Metodikk – hvordan vi jobber i Lumina",
      "body": "I Lumina jobber vi med tre hovedspor:\n\n1. **Story & posisjon**  \n   Vi utforsker hvordan selskapet, produktet og teamet fremstår – for kunder, partnere og investorer. Hva er den egentlige historien dere forteller?\n\n2. **Muligheter & scenarier**  \n   Vi ser på nye veivalg: produkt, markeder, partnerskap, AI-bruk, forretningsmodeller. Hva kan dere gjøre – og hva bør dere gjøre?\n\n3. **Konkrete grep og eksperimenter**  \n   Vi ender ikke bare i ideer, men i konkrete grep og eksperimenter dere kan teste etter hjemreise.\n\nArbeidsformen er en kombinasjon av workshops, strukturerte samtaler, korte faglige innspill og walk & talks i inspirerende omgivelser.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Et typisk Lumina-opplegg (3 dager)",
      "body": "**Dag 1 – Ankomst og felles bilde**\n\n• ankomst, felles middag og setting av rammen  \n• deling av forventninger og ambisjoner  \n• felles bilde av hvor selskapet står nå\n\n**Dag 2 – Ideer, perspektiver og muligheter**\n\n• workshops på produkt, marked og team  \n• kreative økter og strukturert idéutvikling  \n• pauser og opplevelser som gir rom for refleksjon\n\n**Dag 3 – Prioritering og plan**\n\n• valg av ideer som faktisk skal testes  \n• oversettelse til konkrete eksperimenter og grep  \n• plan for hvordan dere jobber videre som team\n\nDet legges også inn tid til ro, samtaler og uformelle øyeblikk – det er ofte da de viktigste innsiktene kommer.",
      "image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg"
    },
    {
      "heading": "Hva dere sitter igjen med etter Lumina",
      "body": "Etter en Lumina-samling reiser dere hjem med:\n\n• nye ideer og konkrete grep for produkt, marked eller team  \n• tydeligere bilde av hvor dere vil – og hvorfor  \n• fornyet energi og sterkere relasjoner  \n• 3–5 prioriterte initiativ dere faktisk vil teste  \n• inspirasjon og utsyn som varer lenger enn selve reisen\n\nDette er ikke en «teambuilding-tur». Det er et gjennomtenkt faglig og menneskelig opplegg for selskaper som vil videre.",
      "image": "/images/uploads/home-hero.jpeg"
    },
    {
      "heading": "Neste steg – slik utforsker du Lumina",
      "body": "Lumina kan gjennomføres som:\n\n• egen samling for ett selskap (founder-team / ledergruppe)  \n• samling for to–tre ikke-konkurrerende selskaper\n\nInteressert i å utforske om Lumina er riktig for dere?\n\n👉 Ta kontakt for en kort, uforpliktende prat.  \nVi ser på timing, format og hvordan vi best kan skape verdi for dere.",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    }
  ]
}
