{
  "title": "Polaris — tre harde valg og en 90-dagers plan",
  "subtitle": "For selskaper som trenger raske, harde prioriteringer.\n\nÉn dag — tre beslutninger — en plan som lever i praksis.",
  "hero_image": "/images/uploads/img_20231201_161514.jpg",
  "sections": [
    {
      "heading": "Beslutningsrom for tydelige valg",
      "body": "Polaris er en én-dags strukturert prosess for lederteam som må prioritere hardt, handle raskt og sikre fremdrift med samme teamstørrelse.\n\nFokuset er på å redusere kompleksitet, øke gjennomføring og bygge retning i en teknologi- eller skalering­situasjon.",
      "image": "/images/uploads/img_20231201_161440.jpg"
    },
    {
      "heading": "Når for mye skjer — og ingenting lander",
      "body": "Tech-selskaper i vekst opplever:\n\n• parallelle initiativer uten prioritet\n\n• beslutninger utsatt inntil “det blir mer tid”\n\n• lederteam som jobber i stedet for å lede\n\n• kapasitet som ikke øker, selv om ambisjoner gjør det\n\n• strukturer som hindrer handling, ikke fremmer den\n\nPolaris gir konkret retning og prioritert handling – ikke mer analyse.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Tre prioriteringer, en plan — leverbar på 90 dager",
      "body": "Etter Polaris sitter dere med:\n\n* Tre beslutninger som skaper retning og retter pilen\n* En 90-dagers operasjonsplan med eierskap og rytme\n* En stopp-liste — hva dere slutter med for å frigjøre kapasitet\n* En beslutnings- og rytmemodell som teamet kan bruke selv videre\n\nResultatet: mer fremdrift, færre initiativer og høyere effekt per innsats.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Effektiv struktur — uten slides eller lenger møter",
      "body": "Polaris følger en tydelig seks-trinns prosess:\n\n\n\n1) Landingsfase (30–45 min)\n\n• sinne og støy settes til side — fokus etableres\n\n\n\n2) Klarhetsdiagnose (45 min)\n\n• vurdering av retning, kapasitet og prioritet\n\n\n\n3) Strategisk filtrering (60 min)\n\n• valg om hva vi starter, hva vi prioriterer og hva vi stopper\n\n\n\n4) Operasjonsplanlegging (90 min)\n\n• 90-dagers plan, ansvar og rytme\n\n\n\n5) Forankring og stopp-praksis (30 min)\n\n• hvem gjør hva – og når evaluerer vi?\n\n\n\n6) Oppfølgingsramme (10 min)\n\n• sikrer implementering og rytme\n\n\n\nIngen post-its, ingen rapporter — bare beslutninger og fremdrift.",
      "image": "/images/uploads/sergei-a-helwtuan3c-unsplash.jpg"
    },
    {
      "heading": "En arena som skaper fokus og gjennombrudd",
      "body": "Polaris gjennomføres i Stöten i Sälen – et skjermet miljø som gir rom for raske og presise beslutninger.\n\nHer arbeider teamet uten avbrytelser, med tilgang til både utsikt, stillhet og korte pauser som øker kapasitet og tilstedeværelse.\n\nStöten ligger i Nord-Europas største sammenhengende skiområde, med korte reiseveier fra Oslo og moderne fasiliteter året rundt.\n\nBasen er en 85 m² hytte med 8–9 sengeplasser, direkte tilgang til naturen og fleksible arbeidssoner for både individuelle refleksjoner og felles beslutninger.\n\nMålet er ikke miljøet i seg selv – men hva det gjør mulig:\n\n\\- klare valg, mindre støy og gjennombrudd som er vanskeligere å få i hverdagen.",
      "image": "/images/uploads/img_20231201_161440.jpg"
    },
    {
      "heading": "Klar for Polaris-løftet?",
      "body": "Hvis dere vil bruke teamets kapasitet smartere, ta tydelige valg og sikre 90-dagers fremdrift — la oss ta en kort og uforpliktende samtale.\n\nVi starter med en kort, uforpliktende samtale.",
      "image": "/images/uploads/pexels-fauxels-3182781.jpg"
    }
  ]
}
