{
  "title": "Våre tjenester ",
  "subtitle": "Mentorering - styrearbeid - Attolloo Polaris / Lumina",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Attolloo Advisory – støtte gründere og erfaring inn i styrer og ledelse",
      "body": "Som mentor tilbyr jeg en unik kombinasjon av ledererfaring, kommersiell teft og forståelse for digital innovasjon. \n\nJeg har over 30 års erfaring fra både privat og offentlig sektor, og har jobbet bredt med HR, sikkerhet, personvern, organisasjonsutvikling og strategi. Denne allsidigheten gjør meg i stand til å se både helheten og detaljene – og hjelpe ledere, gründere og styrer med å ta gode valg i komplekse situasjoner.\n\nJeg er opptatt av å koble mennesker, kultur, strategi og teknologi på en måte som skaper varig verdi. Som mentor legger jeg vekt på å være en sparringspartner som både utfordrer og støtter – alltid med blikk for praktiske løsninger og bærekraftig utvikling.\n\nEn del av denne reisen er satsingene Attolloo Polaris og Attolloo Lumina – to planlagte lærings- og utviklingsarenaer som bygger på nettopp denne helhetstenkningen. Attolloo Polaris starter i 2026 i fjellmiljøet Stöten, som en arena for samhandling, refleksjon og innovasjon. Attolloo Lumina vil følge på med en internasjonal dimensjon, der kultur, ledelse og livsstil møtes i et sørligere miljø.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Attolloo Lumina – refleksjon i inspirerende omgivelser (planlegges)",
      "body": "Vår sørlige satsing tar utgangspunkt i Italia, med vekt på læring, refleksjon og personlig utvikling i inspirerende omgivelser. Attolloo Lumina skaper rom for å hente energi, bygge nye nettverk og utvikle lederskap i et annerledes tempo.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Attolloo Polaris - der natur og ledelse møtes! (Fra 2026)",
      "body": "Attolloo Polaris er vårt pilotprosjekt i hjertet av Sälen, Nord-Europas største skiområde. Her, med fjellandskapet som ramme og vår ski-in/ski-out-hytte i Stöten som base, skaper vi et unikt møtested for refleksjon, læring og utvikling. \nI en tid hvor kravene til ledere stadig endres, gir Attolloo Polaris et rom for å koble av – og samtidig koble på. Vi kombinerer naturopplevelser, fysisk aktivitet og gode samtaler med faglig påfyll om ledelse, samarbeid og personlig bærekraft.\n\nHva vi tilbyr gjennom Attolloo Polaris:\n\n- Skreddersydde samlinger for ledergrupper som ønsker å styrke samspill og bygge felles retning\n\n- Workshops der vi utforsker hvordan autonome team, produktorientering og smidige metoder kan overføres til egen virksomhet\n\n- Refleksjonsarenaer hvor deltakerne får nye perspektiver på balansen mellom arbeid, ledelse og livsvalg\n\n- Sosiale opplevelser rundt måltider, bål eller i bakken – fordi de beste samtalene ofte oppstår i uformelle rammer\n\nAttolloo Polaris er mer enn en samling – det er et sted hvor man kan løfte blikket, hente ny energi og bygge varige relasjoner. Her forenes profesjonell utvikling med naturopplevelser som gir både ro og inspirasjon.\nAttolloo Polaris gir oss verdifull erfaring i forhold til videre satsing på Attolloo Lumina i Italia.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    }
  ]
}
