{
  "title": "Tjenester for AI-startups og scaleups",
  "subtitle": "Attolloo hjelper ambisiøse teknologiselskaper med å disrupte smartere – med AI som motor, mennesker som kompass og struktur som fundament. Våre tjenester er designet for vekstbedrifter som trenger både fart og robusthet.",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Attolloo Leadership & Culture",
      "body": "**Ledelse og kultur som tåler tempo, press og vekst.**\n\nVi hjelper lederteam og teknologibedrifter med å bygge kapasitet, trygghet og samarbeid som holder i faser med høyt tempo og høy kompleksitet.\n\n**Dette får dere:**\n\n• styrkede ledergrupper og bedre beslutningskraft  \n• team som samarbeider bedre og løser problemer raskere  \n• struktur for psykologisk trygghet og tydelig kommunikasjon  \n• rolleavklaringer som skaper tempo, ikke friksjon\n\n**Passer for:**\nStartups og scaleups som vokser raskt, står i høyt trykk eller skal utvikle/endre produkt.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Attolloo Growth & Innovation",
      "body": "**Strategisk utvikling for AI-drevne produkter, team og tjenester.**\n\nVi kombinerer forretningsforståelse, kreativ metodikk og teknologikompetanse for å hjelpe vekstbedrifter å identifisere muligheter, løse problemer og prioritere riktig.\n\n**Dette får dere:**\n\n• innsikt i marked, teknologi og mulighetsrom  \n• utvikling av nye tjenester og produktforbedringer  \n• klare valg mellom hypoteser, konsepter og retninger  \n• gjennomførbare veikart med reell effekt\n\n**Passer for:**\nAI-startups, produktteam og scaleups som trenger raske og smarte innovasjonsprosesser.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Attolloo Structure & Scale",
      "body": "**Struktur og governance som investorer forventer – og team trenger.**\n\nDe fleste startups vokser fortere enn strukturen klarer. Vi hjelper dere med å bygge systemene som gjør vekst trygg, ryddig og mulig.\n\n**Dette får dere:**\n\n• tydelig organisering av roller, ansvar og prioriteringer  \n• styring og governance tilpasset små og teknologidrevne team  \n• modenhet innen risiko, ansvarlig AI, sikkerhet og personvern  \n• mer forutsigbare beslutningsprosesser og mindre kaos\n\n**Passer for:**\nSelskaper som skal vokse, hente kapital eller gå inn i mer regulerte markeder.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Attolloo Polaris – Klarhet, fokus og gjennombrudd (Lanseres 2026)",
      "body": "**Polaris gir ledere og team et rom for å ta de viktigste beslutningene.**\n\nI fjellene i Sälen – med ro, utsyn og metodikk – jobber vi med:\n\n• prioriteringer med umiddelbar effekt  \n• strategiske veivalg og retning  \n• avklaring av roller, ansvar og kapasitet  \n• 90-dagers planer som skaper tempo og gjennomføring\n\nPerfekt rett før kapitalinnhenting, pivot, produktstrategi eller større endringsfaser.",
      "image": "/images/uploads/home-hero.jpeg"
    },
    {
      "heading": "Attolloo Lumina – Utsyn, ideer og energi",
      "body": "**Lumina skaper fremtidssyn og innovasjon – med Italia som ramme.**\n\nHer kombinerer vi internasjonalt perspektiv, kultur, kreativitet og faglige metoder.\n\n**Dette får dere:**\n\n• ideer som løser faktiske problemer  \n• nye perspektiver på teknologi, marked og produkt  \n• strategiske konsepter dere kan ta rett hjem i produktteamet  \n• en sterk kombinasjon av refleksjon, impulser og teamenergi\n\nLumina passer for ledere og team som trenger mer kreativitet og strategisk utsyn.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Attolloo for Startups & Scaleups",
      "body": "**Disrupsjon krever mer enn teknologi.**\n\nAttolloo hjelper vekstbedrifter som bruker AI til å disrupte, skalere og bygge noe helt nytt.\n\n**Dette får dere:**\n\n• et sterkere lederteam  \n• bedre beslutninger i høyt tempo  \n• kultur og samarbeid som tåler press  \n• ansvarlig bruk av AI som gir fart, ikke risiko  \n• struktur som matcher investorforventninger  \n• retning, prioriteringer og gjennomføring\n\nHvis dere ønsker å disrupte smart – ikke bare raskt – er Attolloo en perfekt partner.",
      "image": "/images/uploads/services-hero.jpeg"
    }
  ]
}
