{
  "title": "Skaler smartere",
  "subtitle": "> Tjenester for selskaper som vil øke effekt med færre mennesker — gjennom klare valg, sterkere beslutningskraft og gjennomføring som holder i praksis.",
  "hero_image": "/images/uploads/img_20231201_161440.jpg",
  "sections": [
    {
      "heading": "Retning, ledelse og kapasitet i vekst",
      "body": "Vi hjelper lederteam å skape klarhet, fokus og gjennomføring i høyt tempo.\n\nArbeidet kombinerer ledelse, samarbeid og strukturer som gjør små team i stand til å ta tydelige valg, prioritere riktig og levere med mindre friksjon.\n\nResultatet er sterkere beslutningskraft og kapasitet som varer — ikke flere prosesser eller større organisasjon tidlig.",
      "image": "/images/uploads/business-team-of-diverse-colleagues-meeting-in-boardroom-with-mentor-2pkncd4.jpg"
    },
    {
      "heading": "Strategiske valg og smartere utvikling",
      "body": "Vi støtter selskaper som skal ta neste steg i produkt og vekst.\n\nFokuset er å identifisere muligheter, prioritere riktig og omsette strategi til konkrete beslutninger som skaper fremdrift raskt.\n\nMålet er mer effekt — ikke flere initiativer.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "Struktur som gjør vekst mulig",
      "body": "Vi hjelper team å bygge tydelige roller, ansvar og rytmer som tåler tempo.\n\nArbeidet handler om kapasitet og forenkling — ikke mer prosess eller tyngre organisering.\n\nDette gjør det mulig å vokse med samme teamstørrelse, og skalere når tiden er riktig.",
      "image": "/images/uploads/img_20220210_184620.jpg"
    },
    {
      "heading": "Attolloo Polaris — valg som gir retning",
      "body": "Polaris er en én-dagers prosess for lederteam som trenger tydelige prioriteringer.\n\nMetoden lander tre beslutninger og en 90-dagers plan som gir fokus og fremdrift i praksis.\n\nBrukes når retning må avklares raskt.",
      "image": "/images/uploads/home-hero.jpeg"
    },
    {
      "heading": "Attolloo Lumina — utsyn og utholdenhet",
      "body": "Lumina gir lederteam rom for perspektiv, energi og valg som varer over tid.\n\nHer kobles strategi og kapasitet, slik at beslutninger forankres og kan gjennomføres under press.\n\nPasser når vekst krever mer enn tempo.",
      "image": "/images/uploads/tuscany-italy-2023-floral-design-retreat-wine-tasting-600x450.jpg"
    },
    {
      "heading": "For AI- og tech-selskaper i høyt tempo",
      "body": "Attolloo er utviklet for små team med store ambisjoner — fra tidlig fase til skalering.\n\nVi jobber med selskaper som ønsker mer retning, tydeligere prioritering og større gjennomføring uten tidlig oppskalering av organisasjonen.\n\nTilpasses situasjon, fase og behov.",
      "image": "/images/uploads/pexels-fauxels-3183150.jpg"
    }
  ]
}
